[
  "darlal-switcher-plus",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "media-notes",
  "share-note",
  "callout-manager",
  "obsidian-list-callouts",
  "templater-obsidian",
  "obsidian-git"
]